Repository: wp-plugins/custom-fields-search
Catalog: languages/custom-fields-search-*.po
Languages: uk

source: Custom fields search settings
uk: Установки пошуку за кастомними полями

source: Custom fields search
uk: Пошук за кастомними полями

source: Settings saved
uk: Установки збережено

source: Enable search for the custom field:
uk: Дозволити пошук для кастомного поля

source: custom post type
uk: тип кастомного запису

source: You need to
uk: Вам необхідно

source: activate plugin Custom Search
uk: активувати плагін Кастомного Пошуку

source: If the type of the post is not default - you need to install and activate the plugin
uk: Якщо тип запису не стандартний, вам необхідно всановити та активувати плагін

source: Custom Search
uk: Кастомний Пошук

source: Save Changes
uk: Зберегти зміни

source: Custom fields not found.
uk: Кастомні поля не знайдено.

source: Settings
uk: Установки

source: FAQ
uk: Часті питання

source: Support
uk: Тех. підтримка
